
/* Class = "NSView"; ibExternalAccessibilityDescription = "Controles de transporte"; ObjectID = "3"; */
"3.ibExternalAccessibilityDescription" = "Controles de transporte";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Reproducción/pausa"; ObjectID = "31"; */
"31.ibExternalAccessibilityDescription" = "Reproducción/pausa";

/* Class = "NSButton"; ibShadowedToolTip = "Reproducir - Espacio"; ObjectID = "31"; */
"31.ibShadowedToolTip" = "Reproducir - Espacio";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Tiempo transcurrido"; ObjectID = "48"; */
"48.ibExternalAccessibilityDescription" = "Tiempo transcurrido";

/* Class = "NSTextFieldCell"; title = "00:00"; ObjectID = "49"; */
"49.title" = "00:00";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Tiempo restante"; ObjectID = "50"; */
"50.ibExternalAccessibilityDescription" = "Tiempo restante";

/* Class = "NSTextFieldCell"; title = "-00:00"; ObjectID = "51"; */
"51.title" = "-00:00";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Reproducir selección"; ObjectID = "67"; */
"67.ibExternalAccessibilityDescription" = "Reproducir selección";

/* Class = "NSButton"; ibShadowedToolTip = "Reproducir selección"; ObjectID = "67"; */
"67.ibShadowedToolTip" = "Reproducir selección";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Salir de pantalla completa"; ObjectID = "70"; */
"70.ibExternalAccessibilityDescription" = "Salir de pantalla completa";

/* Class = "NSButton"; ibShadowedToolTip = "Salir de pantalla completa"; ObjectID = "70"; */
"70.ibShadowedToolTip" = "Salir de pantalla completa";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Barra de arrastre"; ObjectID = "77"; */
"77.ibExternalAccessibilityDescription" = "Barra de arrastre";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Siguiente"; ObjectID = "81"; */
"81.ibExternalAccessibilityDescription" = "Siguiente";

/* Class = "NSButton"; ibShadowedToolTip = "Ir al clip siguiente"; ObjectID = "81"; */
"81.ibShadowedToolTip" = "Ir al clip siguiente";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Anterior"; ObjectID = "87"; */
"87.ibExternalAccessibilityDescription" = "Anterior";

/* Class = "NSButton"; ibShadowedToolTip = "Ir al clip anterior"; ObjectID = "87"; */
"87.ibShadowedToolTip" = "Ir al clip anterior";
